/* Localized versions of Info.plist keys */

CFBundleName = "MIDI Monitor";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "1.0.2, Copyright 2001-2002 Kurt Revis";
NSHumanReadableCopyright = "Copyright © 2001-2002 Kurt Revis";
